Repository: facciocose/pastie
Catalog: po/*/pastie.po
Languages: cs

source: Editing clipboard
cs: Úprava obsahu schránky

source: _Replace
cs: _Nahradit

source: R
cs: N

source: Edit clipboard
cs: Upravit schránku

source: Remove current
cs: Odstranit aktuální

source: Clean history
cs: Vymazat historii

source: Nothing in history or clipboards
cs: Historie i schránka jsou prázdné

source: Preferences
cs: Předvolby

source: Quit
cs: Ukončit

source: Pastie preferences
cs: Předvolby Pastie

source: History size
cs: Velikost historie

source: Menu history entries length
cs: Délka záznamu v nabídce historie

source: Misc
cs: Ostatní

source: Show 'preferences' on menu
cs: Zobrazovat v nabídce "Předvolby"

source: Show 'quit' on menu
cs: Zobrazovat v nabídce "Ukončit"

source: more
cs: více
